[
  {
    "id": "1401299862141669557",
    "timestamp": 1754166322027,
    "author": {
      "id": "1036745970077147279",
      "username": "lemu321",
      "discriminator": "0"
    },
    "channel": {
      "id": "1160567313171488937",
      "name": "「📺」5-𝐋𝐞-𝐐𝐮𝐨𝐭𝐢𝐝𝐢𝐞𝐧"
    },
    "guild": {
      "id": "1037794097894797442",
      "name": "Le Parlement du Listenbourg"
    },
    "content": [
      "## LE GRAND 20H\nGérald Preau : Bienvenue sur Quotidien, ce soir à 20h voici les titres : **Éléctions législatives et résultats : qu'en pensent les listenbourgeois, Nouveau gouvernement : Quelle légitimité, Christianisme Listenbourgeois : le grand rassemblement des scouts dans la campagne de Veroja.** Autour de ces 3 sujets je serai accompagné de nos 3 chroniqueurs, Oliver Lévy, Mathilde Levo et Antoine Fiss ainsi que notre invité, le spécialiste des élections législatives Henry kattre. \n\n### ÉLÉCTIONS LÉGISLATIVES ET RÉSULTATS : QU'EN PENSENT LES LISTENBOURGEOIS ?\n\nGérald Preau : Bonsoir bonsoir, les résultats des élections législatives sont tombés hier soir, le conseil constitutionnel a publié les résultats qui sont les suivants : \nLe Parti Communiste Listenbourgeois : 4.80% > 1 siège\nLe Parti du Peuple Listenbourgeois : 20.27% > 4 sièges\nLe Parti Libéral-Démocrate Listenbourgeois : 32.02% > 5 sièges\nLa Société Volontaire : 42.91% > 7 sièges\n\nAvec 35 919 105 votants sur 58 449 635 soit 61,45% de participation.\n\nGérald Preau : Euhhh alors voilà les résultats, une très courte majorité pour la droite hein qui a 9 députés contre 8 pour la gauche. Surprise du PLD après une absence aux présidentielles.\n\nMathilde Levo : Mais SV fait quand même un assez gros score hein \n\nHenry Kattre : Bonsoir *se frotte les mains* il y a des résultats assez flous pour cette élection. Nous savons que le président de la république et donc Société Humaine considère que la droite qui est donc le PLDL et le PPL ne sont pas en alliance et n'ont pas de majorité et que sa coalition de 7 députés a donc une majorité relative. Ça c'est l'avis de la gauche. CEPANDANT la droite annonce sur Twitter avoir remporté cette élection grâce à une alliance des droites. Nous pouvons noter la démission d'Aurélien Listen et de Georges Simon qui ont été nommé à des petits ministères par John Volvik afin d'éviter une censure. \n\nMathilde Levo : Et il va être censuré croyez moi ! *rit*"
    ],
    "attachments": []
  }
]